{
  "common": {
    "nights_one": "{{count}} nuit",
    "nights_other": "{{count}} nuits",
    "off-season": "Basse saison",
    "peak-season": "Haute saison",
    "holidays": "Mi saison",
    "mid-season": "Mi saison",
    "minimum-nights": "{{count}} nuits minimum",
    "weekly-rental": "Location à la semaine uniquement en haute saison",
    "rural-cottages": "GÎTE EN DORDOGNE",
    "address": "340 Route des Canons, 24210 Fossemagne",
    "places": {
      "pear": "Maison de la poire",
      "the-pear": "La maison de la poire",
      "grape": "Maison du raisin",
      "the-grape": "La maison du raisin",
      "lodge": "Bòsc",
      "the-lodge": "Le Bòsc",
      "pool": "Piscine",
      "the-pool": "La piscine",
      "domain": "Le domaine",
      "full-cottage": "Domaine complet"
    },
    "equipments": {
      "double-glazing": "Double vitrage",
      "central-heater": "Chauffage central",
      "reversible-air-conditionner": "Climatisation réversible",
      "stove": "Poêle à bois",
      "equipped-kitchen": "Cuisine toute équipée",
      "covered-terrace": "Terrasse couverte privative"
    },
    "images": {
      "domain": {
        "logo": "Logo du Terrier",
        "aerialView1": "Vue aérienne de côté des bâtiments",
        "aerialView": "Vue aérienne de face des bâtiments",
        "arrival": "Vue en arrivant auprès du Gîte",
        "frontTerrace": "Avant de la placette",
        "terrace": "La Placette",
        "well": "Le puits",
        "yard": "Cour",
        "entrance": "Chemin d'entrée dans le domaine"
      },
      "pool": {
        "large": "Piscine en largeur",
        "pool": "Vue depuis la piscine",
        "view": "Vue plongeante sur la vallée"
      },
      "lodge": {
        "bayView": "Vue des baies vitrées",
        "backside": "Arrière du Bòsc",
        "dinnerTableSunny": "Table à manger au soleil",
        "firstMezzanine": "Première mezzanine du Bòsc",
        "lodgeFrontView": "Vue de devant du Bòsc",
        "secondMezzanine": "Seconde mezzanine",
        "viewedFromTerrace": "Vue de la terrace",
        "viewFromMezzanine": "Vue de la mezzanine",
        "salon": "Salon du Bòsc",
        "salonInside": "À l'intérieur du salon"
      },
      "pear": {
        "coveredTerrace": "Terrace couverte",
        "pears": "Poires du Gîte de la Poire",
        "kitchen": "Cuisine de la Poire",
        "bathroom": "Salle de bains",
        "dinnerTable": "Table à manger",
        "smallBedroom": "Petite chambre",
        "salon": "Salon du gîte de la Poire",
        "smallDoubleBedroom": "Suite parentale",
        "backside": "Arrière du gîte",
        "frontSide": "Avant du Gîte",
        "tallBedroom": "Grand chambre"
      },
      "grape": {
        "backside": "Arrière du gîte du raisin",
        "grape": "Raisins",
        "fireplace": "Grande cheminée d'époque",
        "bathroom": "Salle de bains",
        "house": "Maison du Raisin",
        "salon": "Grand salon du gîte",
        "tallBedroom": "Suite parentale",
        "terrace": "La Placette",
        "kitchen": "Cuisine principale des gîtes",
        "smallBedroom": "Chambre lits jumeaux"
      }
    }
  },
  "components": {
    "booking-payment": {
      "per-day_one": "Hébergement pour {{count}} nuit :",
      "per-day_other": "Hébergement pour {{count}} nuits :",
      "per-week_one": "Hébergement pour {{count}} semaine complète :",
      "per-week_other": "Hébergement pour {{count}} semaines complètes :",
      "down-payment": "Acompte à payer",
      "cleaning-fee": "Frais de ménage"
    },
    "footer": {
      "terms-and-conditions": "Conditions générales de vente",
      "privacy-policy": "Politique de confidentialité",
      "cookies": "Préférences des cookies",
      "copyright": "© Le Terrier - 2022",
      "photos-credit": "Images © Arthur Habudzik",
      "website-credit": "Site © Louis Torbay"
    },
    "prices-list": {
      "title": "Tarifs détaillés",
      "weekly-rental": "Location à la semaine",
      "nightly-rental": "Location à la nuitée",
      "weekend-rental": "Location au week-end",
      "price-per-night": "2 nuits minimum",
      "price-is-per-night": "{{count}} nuits minimum"
    },
    "payment-form": {
      "book": "Réserver",
      "confirm-and-pay": "Confirmer et payer",
      "first-name": "Prénom",
      "last-name": "Nom",
      "email": "Mail",
      "comment": "Informations complémentaires",
      "phone": "Téléphone",
      "guests-count": "Voyageurs",
      "guests-count-helper": "Pour tout événement supérieur à la capacité d'accueil du domaine, merci de nous contacter pour la tarification",
      "down-payment": "Acompte uniquement",
      "accept-the": "J'accepte les ",
      "terms-and-conditions": "Conditions générales de vente",
      "down-payment-disabled-tooltip": "Le paiement en deux fois est disponible uniquement {{count}} jours avant la date d'arrivée"
    }
  },
  "pages": {
    "home": {
      "label": "Accueil",
      "concept-title": "Notre Gîte",
      "concept-body": "Le concept est simple : 3 bâtiments isolés rassemblés autour d’une <i>placette</i> au cœur de la forêt avec une piscine (et une bouée licorne bien entendu), pour se retrouver avec ceux qu’on aime. Pouvant accueillir entre 13 et 21 personnes, <i>Le Terrier</i> allie le charme de l’ancien et le confort moderne pour créer une bulle hors du temps. <br/><br/>Pour toute demande d'organisation d'évènements supérieurs à la capacité du gîte, merci de nous contacter directement.<br/><br/>Nous habitons à proximité à l’opposé du gîte, donc vous pourrez faire du bruit toute la nuit tandis que nous dormirons sur nos 8 oreilles ! L’intimité est le maître mot, mais si vous avez besoin de quoi que ce soit on est à un texto de vous fournir ce dont vous avez besoin.<br/><br/>Bienvenue chez nous / vous !",
      "join-us-title": "Comment venir ?",
      "join-us-train": "Pour venir nous rendre visite, c’est par ici ! <br/><br/>En train - changements à <i>Bordeaux</i> ou <i>Brive-la-Gaillarde</i> depuis <i>Paris</i> :",
      "train-station-of": "Gare de <i>{{city}}</i>",
      "join-us-car": "En voiture :",
      "perigueux-by-car": "à 30 minutes de <i>Périgueux</i> via la D6089",
      "brive-by-car": "à 45 minutes de <i>Brive-la-Gaillarde</i> via la D6089 et l’A89",
      "bordeaux-by-car": "à moins de 2h de <i>Bordeaux</i> via l’A89",
      "toulouse-by-car": "à 2h30 de <i>Toulouse</i> via l’A20",
      "join-us-plane": "En avion :",
      "perigueux-airport": "aéroport de <i>Périgueux</i>",
      "bergerac-airport": "aéroport de <i>Bergerac</i>"
    },
    "cottages": {
      "label": "Gîte",
      "our-cottages-title": "Notre gîte",
      "our-cottages-body": "Bienvenue au <strong><i>Terrier</i></strong> ! Un gîte en <i>Périgord noir, Dordogne</i> dans le Sud-Ouest, où trois bâtiments se rassemblent autour d’une placette de charme bordée d’oliviers, pour se retrouver avec ses proches au cœur de la nature non loin de sites emblématiques comme <i>Lascaux</i>, <i>Sarlat</i> ou encore <i>Les Eyzies</i>. <br/><br/>Plus de cent mètres de forêt séparent les bâtiments du plus proche voisin, apportant une isolation sonore parfaite sans empiéter sur la vue plongeante sur la vallée du <i>Manoire</i>.<br/><br/>Entre juin et septembre, les 3 bâtiments sont disponibles à la location dans un même ensemble ; il est cependant possible de louer séparément la maison de la poire et la maison du raisin entre octobre et mai. Le <i>Bòsc</i> reste accessible en tant que salle commune du domaine, et ne peut être loué séparément.",
      "amenities-title": "Aménagements",
      "private-alleyway": "Allée privative de 200 mètres",
      "heated-pool": "Piscine",
      "buildings-and-courtyard": "3 bâtiments disposés autour d’une cour centrale",
      "private-terraces": "Terrasses privatives",
      "terrain-description": "13 hectares de jardins, prairies et bois",
      "domain-count": "13 personnes en capacité nominale, jusqu'à 21 personnes avec nos couchages d'appoint",
      "pear-description": "Ce gîte de 100m2 dispose de 3 chambres dont 2 grandes, et peut accueillir jusqu’à 9 personnes. Le petit + : la douce odeur du poirier accolé à la façade au printemps et en été !<br/><br/><strong>9 personnes - 3 chambres - 2 salles de bains</strong> <br/><br/>Les équipements :",
      "grape-description": "Ce gîte de 114m2 dispose de 2 chambres dont 1 grande, et peut accueillir jusqu’à 4 personnes. Le petit <i>+</i> : cueillir un grain de raisin gorgé de soleil en été, sur les vignes qui ornent les murs du gîte !<br/><br/><strong>4 personnes - 2 chambres - 2 salles de bains</strong> <br/><br/>Les équipements :",
      "lodge-description": "Ce grand bâtiment d’architecte de 130m2 et sa verrière orientée plein Sud permettent une immersion complète dans la nature ! C’est le cœur du <i>Terrier</i>, et l’endroit idéal pour se retrouver grâce à sa salle de réception de 77m2. Les 2 mezzanines et leur salle de bains permettent d’accueillir jusqu’à 4 personnes supplémentaires grâce à des couchages d'appoint.<br/><br/><strong>jusqu'à 4 personnes - 1 salle de bains</strong> <br/><br/>Les équipements :",
      "events-details": "Pour l'organisation d'évènements de plus grande ampleur (anniversaires, réceptions, mariages, séminaires d'entreprise...) un premier contact sera nécessaire pour que l'on s'adapte au mieux à vos besoins. Il est tout à fait possible d'acueillir une soixantaine de personnes au <strong><i>Terrier</i></strong>, et nous pourrons également lors de nos échanges vous proposer des services annexes (traiteurs, location de tireuse à bière, animation, team building...)."
    },
    "gallery": {
      "label": "Galerie",
      "title": "Le Terrier en photos",
      "body": "Un petit aperçu en images de vos prochaines vacances !"
    },
    "explore": {
      "label": "Explorer la Dordogne"
    },
    "booking": {
      "label": "Disponibilités et réservation",
      "select-cottage": "Quel gîte souhaitez-vous réserver ?",
      "book-stay": "Réservez votre séjour",
      "pear-count": "9 personnes - 3 chambres - 2 salles de bains",
      "grape-count": "4 personnes - 2 chambres - 2 salles de bains",
      "full-cottage-count": "13-21 personnes - 5-9 chambres - 5 salles de bains",
      "book-button": "Réserver"
    },
    "contact": {
      "label": "Nous contacter",
      "title": "Nous contacter",
      "our-story": "À l’origine de ce projet : 4 amis qui se sont rencontrés durant les études. Louis, Christelle, Mathieu, et Cécile. Il nous est souvent arrivé de voyager ensemble, en France ou à l’étranger, et c’est lors d’une de ces escapades en 2018 que nous avons imaginé notre projet de gîte qui allie confort, nature et slow life.<br/><br/>Nous avons emménagé à Fossemagne et lancé notre activité en juillet 2022 avec nos deux chiennes : Crozi et Chipo. Promis, elles resteront discrètes pendant votre séjour !",
      "contact-us-body": "Pour toute demande concernant l’organisation d’événements <i>(mariages - fêtes de famille - escape game - murder party…)</i> ou dans le cadre de votre entreprise <i>(séminaires - ateliers de team building - atelier thématique - réunion avec vos clients…)</i> n’hésitez pas à nous envoyer une demande par mail à <strong>leterrier.gites@gmail.com</strong>.",
      "our-coordinates": "Nos coordonnées"
    },
    "privacy-policy": {
      "label": "Politique de confidentialité",
      "content": "<strong>Article 1</strong> - Préambule  <br/>La présente politique de confidentialité a pour but d’informer les utilisateurs du site :  <br/><br/>Sur la manière dont sont collectées leurs données personnelles. Sont considérées comme des données personnelles, toute information permettant d’identifier un utilisateur. A ce titre, il peut s’agir : de ses noms et prénoms, de son âge, de son adresse postale ou email, de sa localisation ou encore de son adresse IP (liste non-exhaustive) ; <br/>Sur les droits dont ils disposent concernant ces données ;  <br/>Sur la personne responsable du traitement des données à caractère personnel collectées et traitées ;  <br/>Sur les destinataires de ces données personnelles ;  <br/>Sur la politique du site en matière de cookies.  <br/>Cette politique complète les mentions légales et les Conditions Générales d’Utilisation consultables par les utilisateurs aux adresses suivantes :  <br/>https://leterrier-gites/privacyPolicy<br/>https://leterrier-gites/termsAndConditions<br/><br/><strong>Article 2</strong> - Principes relatifs à la collecte et au traitement des données personnelles<br/>Conformément à l’article 5 du Règlement européen 2016/679, les données à caractère personnel sont :   <br/>Traitées de manière licite, loyale et transparente au regard de la personne concernée  ; <br/>Collectées pour des finalités déterminées (cf. <strong>Article 3.1</strong> des présentes), explicites et légitimes, et ne pas être traitées ultérieurement d'une manière incompatible avec ces finalités ; <br/>Adéquates, pertinentes et limitées à ce qui est nécessaire au regard des finalités pour lesquelles elles sont traitées ; <br/>Exactes et, si nécessaire, tenues à jour. Toutes les mesures raisonnables doivent être prises pour que les données à caractère personnel qui sont inexactes, eu égard aux finalités pour lesquelles elles sont traitées, soient effacées ou rectifiées sans tarder ;  <br/>Conservées sous une forme permettant l'identification des personnes concernées pendant une durée n'excédant pas celle nécessaire au regard des finalités pour lesquelles elles sont traitées ; <br/>Traitées de façon à garantir une sécurité appropriée des données collectées, y compris la protection contre le traitement non autorisé ou illicite et contre la perte, la destruction ou les dégâts d'origine accidentelle, à l'aide de mesures techniques ou organisationnelles appropriées.<br/><br/>Le traitement n'est licite que si, et dans la mesure où, au moins une des conditions suivantes est remplie : <br/>La personne concernée a consenti au traitement de ses données à caractère personnel pour une ou plusieurs finalités spécifiques ;<br/>Le traitement est nécessaire à l'exécution d'un contrat auquel la personne concernée est partie ou à l'exécution de mesures précontractuelles prises à la demande de celle-ci ; <br/>Le traitement est nécessaire au respect d'une obligation légale à laquelle le responsable du traitement est soumis ; <br/>Le traitement est nécessaire à la sauvegarde des intérêts vitaux de la personne concernée ou d'une autre personne physique ; <br/>Le traitement est nécessaire à l'exécution d'une mission d'intérêt public ou relevant de l'exercice de l'autorité publique dont est investi le responsable du traitement ; <br/>Le traitement est nécessaire aux fins des intérêts légitimes poursuivis par le responsable du traitement ou par un tiers, à moins que ne prévalent les intérêts ou les libertés et droits fondamentaux de la personne concernée qui exigent une protection des données à caractère personnel, notamment lorsque la personne concernée est un enfant. <br/><br/><strong>Article 3</strong> : Données à caractère personnel collectées et traitées dans le cadre de la navigation sur le site<br/><br/><strong>Article 3.1</strong> - Données collectées  <br/>Les données personnelles collectées dans le cadre de notre activité sont les suivantes :  <br/>Nom, prénom, mail, téléphone <br/>La collecte et le traitement de ces données répond à la (aux) finalité(s) suivante(s) :  <br/> gestion de contrat, gestion de l’espace client, suivi de la qualité des services, envoi de newsletter, etc.<br/><br/><strong>Article 3.2</strong> - Mode de collecte des données <br/>Lorsque vous utilisez notre site pour une réservation, sont automatiquement collectées les données suivantes :  <br/>Nom, Prénom, Mail, Téléphone<br/>Elles sont conservées par le responsable du traitement dans des conditions raisonnables de sécurité, pour une durée de 50 ans ou moins<br/>La société est susceptible de conserver certaines données à caractère personnel au-delà des délais annoncés ci-dessus afin de remplir ses obligations légales et/ou réglementaires. <br/><br/><strong>1:</strong> Hébergement des données <br/>Le site LE TERRIER<br/>est hébergé par :  IKOULA, dont le siège social est situé 175-177 rue d'Aguesseau, 92100 Boulogne Billancourt – France<br/><br/><strong>Article 4</strong> : Responsable du traitement des données et délégué à la protection des données<br/><br/><strong>Article 4.1</strong> - Le responsable du traitement des données  <br/>Les données à caractère personnel sont collectées par LE TERRIER, SARL au capital de 4000€, dont le numéro d’immatriculation est le 917 689 465.  <br/>Le responsable du traitement des données à caractère personnel peut être contacté de la manière suivante :  <br/>Par courrier à l’adresse : 340 route des canons 24210 FOSSEMAGNE ;  <br/>Tél. : +33 (0)7 63 77 49 33<br/>Email: leterrier.gites@gmail.com<br/><br/><strong>Article 4.2</strong> - Le délégué à la protection des données  <br/>Le délégué à la protection des données de l’entreprise ou du responsable est : <br/>Louis Torbay<br/>340 route des canons 24210 FOSSEMAGNE ;  <br/>Tél. : +33 (0)7 81 71 82 86<br/>Email: louistorbay@gmail.com<br/><br/>Si vous estimez, après nous avoir contactés, que vos droits “Informatique et Libertés”, ne sont pas respectés, vous pouvez adresser une information à la CNIL. <br/><br/><strong>Article 5</strong> - Les droits de l'utilisateur en matière de collecte et de traitement des données<br/>Tout utilisateur concerné par le traitement de ses données personnelles peut se prévaloir des droits suivants, en application du règlement européen 2016/679 et de la Loi Informatique et Liberté (Loi 78-17 du 6 janvier 1978) :   <br/><br/>Droit d’accès, de rectification et droit à l’effacement des données (posés respectivement aux articles 15, 16 et 17 du RGPD) ;  <br/>Droit à la portabilité des données (article 20 du RGPD) ; <br/>Droit à la limitation (article 18 du RGPD) et à l’opposition du traitement des données (article 21 du RGPD) ;  <br/>Droit de ne pas faire l’objet d’une décision fondée exclusivement sur un procédé automatisé ;  <br/>Droit de déterminer le sort des données après la mort ;  <br/>Droit de saisir l’autorité de contrôle compétente (article 77 du RGPD).  <br/><br/>Pour exercer vos droits, veuillez adresser votre courrier à LE TERRIER 340 route des canons 24210 FOSSEMAGNE<br/>ou par mail à leterrier.gites@gmail.com<br/>Afin que le responsable du traitement des données puisse faire droit à sa demande, l’utilisateur peut être tenu de lui communiquer certaines informations telles que : ses noms et prénoms, son adresse e-mail ainsi que son numéro de compte, d’espace personnel ou d’abonné.  <br/>Consultez le site cnil.fr pour plus d’informations sur vos droits.<br/><br/><strong>Article 6</strong> - Conditions de modification de la politique de confidentialité<br/>L’éditeur du site LE TERRIER se réserve le droit de pouvoir modifier la présente Politique à tout moment afin d’assurer aux utilisateurs du site sa conformité avec le droit en vigueur.  <br/>Les éventuelles modifications ne sauraient avoir d’incidence sur les achats antérieurement effectués sur le site, lesquels restent soumis à la Politique en vigueur au moment de l’achat et telle qu’acceptée par l’utilisateur lors de la validation de l’achat.  <br/>L’utilisateur est invité à prendre connaissance de cette Politique à chaque fois qu’il utilise nos services, sans qu’il soit nécessaire de l’en prévenir formellement.  <br/><br/>La présente politique, éditée le 03/08/2022, a été mise à jour le 03/08/2022."
    },
    "terms-and-conditions": {
      "label": "Conditions générales de vente",
      "content": "<strong>Article 1</strong> - Conclusion du contrat<br/>Ce contrat de location saisonnière est réservé à l'usage exclusif du gîte situé au 340 route des canons, 24210 Fossemagne.<br/><br/><strong>Article 2</strong> - Durée du séjour<br/>Le locataire signataire du présent contrat conclu pour une durée déterminée ne pourra en aucune circonstance se prévaloir d'un quelconque droit au maintien dans les lieux à l'issue du séjour.<br/><br/><strong>Article 3</strong> - Réservation<br/>La réservation devient effective dès lors que le locataire aura fait parvenir au propriétaire un acompte de 30% du montant total de la location au moment de la réservation, le solde un mois avant la date prévue d’entrée dans les lieux. L’acceptation de ces conditions générales de vente au moment de la réservation sur le site web vaut pour contrat de location ; les périodes sélectionnées seront celles où s’effectuera la location.<br/><br/>La location conclue entre les parties au présent acte ne peut en aucun cas bénéficier même partiellement à des tiers, personnes physiques ou morales, sauf accord écrit du propriétaire.<br/><br/>Toute infraction à ce dernier alinéa serait susceptible d'entraîner la résiliation immédiate de la location aux torts du locataire, le produit de la location restant définitivement acquis au loueur.<br/><br/><strong>Article 4</strong> - Absence de rétractation<br/>Pour les réservations effectuées par courrier, par téléphone ou par internet, le locataire ne bénéficie pas du délai de rétractation, et ce conformément à l’article L121-21-8 du code de la consommation relatif notamment aux prestations de services d’hébergement fournies à une date ou selon une périodicité déterminée.<br/><br/><strong>Article 5</strong> - Annulation par le locataire<br/>Toute annulation doit être notifiée par lettre recommandée postale ou électronique adressée au loueur.<br/>Annulation plus de 30 jours avant la date prévue d’entrée dans les lieux : l’acompte reste acquis au loueur<br/>Annulation moins de 30 jours avant la date prévue d’entrée dans les lieux : l’acompte et le solde versé restent acquis au loueur, à moins que le loueur n’ai pu relouer le logement aux mêmes conditions financières<br/>Si le locataire ne se manifeste pas dans les 24 heures qui suivent la date d’arrivée indiquée sur le contrat, l’acompte et le solde restent acquis au loueur. Dans ce cas, le présent contrat devient nul et le propriétaire peut disposer de son gîte<br/>Si le séjour est écourté, le prix de la location reste acquis au loueur. Dans ce cas, il ne sera procédé à aucun remboursement<br/><br/><strong>Article 6</strong> - Annulation par le propriétaire<br/>Le propriétaire reverse au locataire l’intégralité des sommes versées.<br/><br/><strong>Article 7</strong> - Arrivée <br/>Le locataire doit se présenter le jour précisé et l'heure mentionnée sur le mail de confirmation de réservation. En cas d'arrivée tardive ou différée, le locataire doit prévenir le propriétaire.<br/><br/><strong>Article 8</strong> - Règlement du solde<br/>Le solde de la location est versé un mois avant la date prévue d’entrée dans les lieux.<br/><br/><strong>Article 9</strong> - État des lieux<br/>Au moment de l'inventaire, l'état de propreté devra être constaté par les deux parties. S'il n'est pas convenable, le locataire pourra exiger un complément de nettoyage à l'arrivée s'il estime que la propreté n'est pas satisfaisante, de même des frais de ménage pourront être demandés en supplément malgré le fait qu’ils soient compris dans le forfait si le gîte est rendu dans un mauvais état car le locataire est tenu de jouir paisiblement du bien.<br/><br/><strong>Article 10</strong> - Dépôt de garantie<br/>A l'arrivée du locataire, un dépôt de garantie dont le montant est indiqué dans le mail de confirmation de réservation est demandé par le propriétaire. Après l'établissement contradictoire de l'état des lieux de sortie, ce dépôt est restitué, déduction faite du coût de remise en état des lieux si des dégradations étaient constatées.<br/><br/>En cas de départ anticipé (antérieur à l'heure mentionnée sur le présent contrat) empêchant l'établissement de l'état des lieux le jour même du départ du locataire, le dépôt de garantie est renvoyé par le propriétaire dans un délai n'excédant pas une semaine.<br/><br/><strong>Article 11</strong> - Utilisation des lieux<br/>Le locataire devra assurer le caractère paisible de la location et en faire usage conformément à la destination des lieux.<br/><br/>Le locataire est tenu de :<br/>  ◦  N’occuper les lieux que bourgeoisement, à l’exclusion de l’exercice de tout commerce, profession ou industrie, le locataire reconnaissant que cette location ne lui est consentie qu’à titre de résidence provisoire et de plaisance, condition majeure sans laquelle le présente location ne lui aurait pas été consentie.<br/>  ◦  Occuper les lieux personnellement et ne pouvoir en aucun cas sous-louer, même gratuitement, ni céder ses droits à la présente location sauf accord écrit du loueur<br/>  ◦  Ne pouvoir sous aucun prétexte entreposer des meubles meublants exception faites pour le linge et menus objets<br/>  ◦  Ne faire aucune modification ou changement dans la disposition des meubles et des lieux<br/>  ◦  N’introduire aucun animal familier dans le gîte loué sans autorisation préalable du loueur<br/>  ◦  Laisser exécuter pendant la location dans les lieux loués, les travaux dont l’urgence manifeste ne permet pas leur report<br/>  ◦  Entretenir les lieux loués et les rendre en bon état de propreté en fin de jouissance<br/>  ◦  Informer immédiatement le loueur ou son représentant de tout sinistre et des dégradations se produisant dans les lieux loués même s’il n’en résulte aucun dommage apparent<br/>  ◦  Répondre des dégradations et pertes qui arrivent par son propre fait ou par le fait des personnes l’accompagnant pendant la jouissance du gîte<br/><br/><strong>Article 12</strong> - Capacité des lieux<br/>Le présent contrat est établi pour une capacité maximum de personnes. Si le nombre de locataires dépasse la capacité d'accueil, le propriétaire peut refuser les personnes supplémentaires. Toute modification ou rupture du contrat sera considérée à l’initiative du client.<br/><br/><strong>Article 13</strong> - Accueil des animaux<br/>Le présent contrat précise que le locataire ne peut séjourner en compagnie d'un animal domestique qu'en cas d'accord préalable avec le loueur. En cas de non-respect de cette clause par le locataire, le loueur peut refuser le séjour. Dans ce cas, aucun remboursement ne sera effectué.<br/><br/><strong>Article 14</strong> - Assurances<br/>Le locataire est responsable de tous les dommages survenant de son fait. Il est tenu d’être assuré par un contrat d’assurance type villégiature pour ces différents risques.<br/><br/><strong>Article 15</strong> - Litiges<br/>Toute réclamation relative à l’état des lieux et à l’état du descriptif lors d’une location, doit être soumise à la <strong>SARL Le Terrier</strong> dans les trois jours à compter de l’entrée dans les lieux. Toute autre réclamation doit lui être aussi adressée dans les meilleurs délais, par lettre.",
      "legal-notice-label": "Mentions légales",
      "legal-notice": "<strong>Préambule</strong><br/><i>La SARL Le Terrier</i> s’engage à ce que la collecte et le traitement de vos données soient effectués de manière licite, loyale et transparente, conformément au règlement général sur la protection des données (RGPD) et à la Loi informatiques et Libertés de 1978 modifiée.<br/><br/>La collecte des données à caractère personnel de ses prospects et clients se limite au strict nécessaire, conformément au principe de minimisation des données, et indique quelles sont les finalités poursuivies par le recueil de ces données, si fournir ces données revêt un caractère facultatif ou obligatoire pour gérer les demandes et qui pourra en prendre connaissance.<br/><br/><strong>Mentions Légales</strong><br/>En vertu de l’article 6 de la loi n° 2004-575 du 21 juin 2004 pour la confiance dans l’économie numérique, il est précisé aux utilisateurs du site https://leterrier-gites.fr l’identité des différents intervenants dans le cadre de sa réalisation et de son suivi :<br/><br/><i>L’Éditeur</i> : La personne, physique ou morale, qui édite les services de communication au public en ligne, c’est-à-dire :<br/><i>Le Terrier</i>, 340 route des canons, 24210 Fossemagne, représentée par son représentant légal sis ès qualité audit siège.<br/>Téléphone : <i>07 63 77 49 33</i><br/>Adresse contact : <i>leterrier.gites@gmail.com</i><br/>Responsable publication : <i>Mathieu Bodin – leterrier.gites@gmail.com</i><br/>Le responsable publication est une personne physique ou une personne morale.<br/>Réalisation : Louis Torbay<br/><br/><i>Hébergeur</i> : IKOULA, dont le siège social est situé 175-177 rue d'Aguesseau, 92100 Boulogne Billancourt – France <br/><br/><i>Le Site :</i> L’ensemble du site, pages Internet et services en ligne proposés par l’Éditeur, qui exploite les sites accessibles à partir de l’adresse URL suivante :<br/>Adresse site : https://leterrier-gites.fr<br/><br/><i>L’Utilisateur</i> : La personne utilisant le Site et les services.<br/><br/><strong>Identification de l'éditeur</strong><br/>L'éditeur du site <i>https://leterrier-gites.fr</i> est la <i>SARL Le Terrier</i>, 340 route des canons, 24210 Fossemagne,<br/>Téléphone : <i>07 63 77 49 33</i><br/>Adresse contact : <i>leterrier.gites@gmail.com</i><br/>Forme juridique : SARL Le Terrier Au capital de 4000€ - RCS SARL Le Terrier : 917 689 465<br/><br/><strong>Usage du site</strong><br/>Le site <i>leterrier-gites.fr</i> a pour fonction de faire de la location saisonnière d’hébergement touristique. Une utilisation de ce site, frauduleuse ou qui contreviendrait aux présentes mentions légales, pourra entraîner le refus par la SARL Le Terrier, à tout moment, de l'accès aux services proposés sur ledit Site.<br/><br/><strong>Responsabilité de l'éditeur</strong><br/>L'édition d'informations en ligne obéit aux mêmes règles légales que l'édition traditionnelle. Le contenu du site est donc régi par la loi qui confère au lecteur divers droits et devoirs. L'éditeur du site s'engage à respecter scrupuleusement les règles éditoriales en vigueur à savoir : disposer du droit de diffuser sur son site le contenu proposé, assurer au mieux la vérification de la validité des informations portées à la connaissance du public. Toutefois des erreurs ou omissions indépendantes de la volonté de l’éditeur du présent site peuvent toutefois se glisser dans les pages de son site. <br/><br/><strong>Responsabilité de l'utilisateur internaute</strong><br/>L'utilisateur du site s'engage pour sa part à respecter les règles de propriété intellectuelle des divers contenus proposés sur le site c'est-à-dire : à ne pas reproduire, résumer, modifier, altérer ou rediffuser, sans autorisation préalable de l'éditeur, quelque article, titre, application, logiciel, logo, marque, information ou illustration, pour un usage autre que strictement privé, ce qui exclut toute reproduction à des fins professionnelles ou de diffusion en nombre. A ne pas copier tout ou partie du site sur un autre site ou un réseau interne. La violation de ces dispositions impératives soumet le contrevenant, et toutes personnes responsables, aux peines pénales et civiles prévues par la loi.<br/><br/><strong>Usage de la langue française – Application du droit français et compétences juridictionnelles</strong><br/>Conformément à la loi 94-665 du 04 août 1994, les offres présentées sur le présent site à destination de la clientèle française, sont rédigées en langue française. Des traductions commerciales en langues étrangères peuvent toutefois être accessibles. En cas de doute quant à la version à retenir, la version en langue française prime sur toutes les traductions commerciales rédigées dans une autre langue. Le contenu du présent site est régi par la loi française y compris en ce qui concerne la définition des compétences juridictionnelles."
    }
  },
  "messages": {
    "success": {
      "book": "Réservation effectuée avec succès, nous vous contacterons sous peu !"
    },
    "failure": {
      "reserved-dates": "Problème rencontré lors de la récupération des dates réservées<br/>Veuillez nous contacter !",
      "simulate-booking": "Problème rencontré lors du calcul du tarif de réservation<br/>Veuillez nous contacter !",
      "book": "Problème rencontré lors de la réservation<br/>Veuillez nous contacter",
      "prepare-payment": "Problème rencontré lors de la préparation du paiement<br/>Veuillez nous contacter",
      "price-configuration": "Problème rencontré lors de la récupération de la tarification<br/>Veuillez nous contacter !"
    },
    "warning": {
      "payment-form-invalid": "Le formulaire d'informations de réservation et de paiement est invalide"
    }
  }
}