{
  "common": {
    "nights_one": "{{count}} nuitée",
    "nights_other": "{{count}} nuitées",
    "off-season": "Basse saison",
    "peak-season": "Haute saison",
    "minimum-nights": "{{count}} nuits minimum",
    "weekly-rental": "Location à la semaine uniquement en haute saison",
    "rural-cottages": "GÎTES RURAUX",
    "places": {
      "pear": "Maison de la poire",
      "grape": "Maison du raisin",
      "lodge": "Lodge",
      "pool": "Piscine"
    }
  },
  "components": {
    "booking-payment": {
      "per-day_one": "Hébergement pour {{count}} jour :",
      "per-day_other": "Hébergement pour {{count}} jours :",
      "per-week_one": "Hébergement pour {{count}} semaine complète :",
      "per-week_other": "Hébergement pour {{count}} semaines complètes :"
    }
  },
  "pages": {
    "home": {
      "label": "Accueil",
      "history-title": "Notre histoire",
      "history-body_html": "À l’origine de ce projet : 4 amis qui se sont rencontrés durant les études. Christelle, Cécile, Mathieu et Louis. Nous nous connaissons depuis plusieurs années, et bien qu’ayant des carrières différentes, nous avons une complémentarité naturelle qui nous rassemble autour d’intérêts variés. Il nous est souvent arrivé de voyager ensemble, en France ou à l’étranger, et c’est lors d’une de ces escapades en 2018 que nous avons imaginé notre projet de gîtes ruraux qui allient confort, nature et slow life.\n\nNous avions une volonté commune de changer de vie, d’avoir un projet dans lequel s’investir pour retrouver du sens, et surtout une vision commune de ce que pourrait être notre avenir pour mener à bien cette belle aventure. Mue par une envie profonde de créer ce lieu de vie dans le Sud-Ouest, et plus particulièrement en Dordogne : <strong><i>Le Terrier</i></strong> était né.\n\nPourquoi <strong><i>Le Terrier</i></strong> ? Au départ, ce qui était une référence à la maison des Weasley dans Harry Potter est vite devenu synonyme d’un nid douillet, un endroit pour déconnecter, s’évader de son quotidien en toute sécurité et retrouver ses proches “en vrai” dans le respect de la nature environnante.\n\nC’est à Fossemagne en Dordogne, non loin de Lascaux, que nous avons trouvé la perle rare qui nous permettrait de donner vie à ce beau projet : un domaine surélevé pour prendre de la hauteur, des bâtiments anciens en pierre avec beaucoup de charme, une placette conviviale, un bâtiment dont les baies vitrées offrent une vue exceptionnelle sur la nature alentour, une piscine avec une vue incroyable sur la forêt en contrebas et bien d’autres surprises encore… Bienvenue chez nous !",
      "join-us-title": "Comment venir ?",
      "join-us-body_html": "Pour venir nous rendre visite, c’est par ici ! \n\nEn train - changements à <i>Bordeaux</i> ou <i>Brive-la-Gaillarde</i> depuis <i>Paris</i> : \n  - Gare de <i>Niversac</i> \n - Gare de <i>Périgueux</i> \n - Gare de <i>Thenon</i> \n - Gare de les <i>Versannes</i>\n\nEn voiture : \n - à 30 minutes de <i>Périgueux</i> via la D6089\n - à 45 minutes de <i>Brive-la-Gaillarde</i> via la D6089 et l’A89\n - à moins de 2h de <i>Bordeaux</i> via l’A89\n - à 2h30 de <i>Toulouse</i> via l’A20\n\nEn avion :\n - aéroport de <i>Périgueux</i>\n"
    },
    "gallery": {
      "label": "Galerie"
    },
    "cottages": {
      "label": "Gîtes"
    },
    "explore": {
      "label": "Explorer la Dordogne"
    },
    "booking": {
      "label": "Réserver",
      "weekly-rental": "Location à la semaine",
      "nightly-rental": "Location à la nuitée",
      "weekend-rental": "Location au week-end",
      "price-per-night": "tarif à la nuitée avec un minimum de deux nuits"
    },
    "contact": {
      "label": "Nous contacter"
    }
  }
}