{
  "common": {
    "nights_one": "{{count}} nuitée",
    "nights_other": "{{count}} nuitées",
    "off-season": "Basse saison",
    "peak-season": "Haute saison",
    "holidays": "Vacances scolaires",
    "minimum-nights": "{{count}} nuits minimum",
    "weekly-rental": "Location à la semaine uniquement en haute saison",
    "rural-cottages": "GÎTES RURAUX",
    "places": {
      "pear": "Maison de la poire",
      "the-pear": "La maison de la poire",
      "grape": "Maison du raisin",
      "the-grape": "La maison du raisin",
      "lodge": "Bòsc",
      "the-lodge": "Le bòsc",
      "pool": "Piscine",
      "the-pool": "La piscine",
      "domain": "Le domaine",
      "full-cottage": "Domaine complet"
    },
    "equipments": {
      "double-glazing": "Double vitrage",
      "central-heater": "Chauffage central",
      "reversible-air-conditionner": "Climatisation réversible",
      "stove": "Poêle à bois",
      "equipped-kitchen": "Cuisine toute équipée",
      "covered-terrace": "Terrasse couverte privative"
    }
  },
  "components": {
    "booking-payment": {
      "per-day_one": "Hébergement pour {{count}} nuit :",
      "per-day_other": "Hébergement pour {{count}} nuits :",
      "per-week_one": "Hébergement pour {{count}} semaine complète :",
      "per-week_other": "Hébergement pour {{count}} semaines complètes :",
      "down-payment": "Acompte à payer",
      "cleaning-fee": "Frais de ménage"
    },
    "footer": {
      "terms-and-conditions": "Conditions générales de vente",
      "privacy-policy": "Politique de confidentialité",
      "cookies": "Préférences des cookies",
      "copyright": "© Le Terrier - 2022"
    },
    "prices-list": {
      "title": "Tarifs détaillés",
      "weekly-rental": "Location à la semaine",
      "nightly-rental": "Location à la nuitée",
      "weekend-rental": "Location au week-end",
      "price-per-night": "Tarif à la nuitée avec un minimum de deux nuits",
      "price-is-per-night": "Tarif à la nuitée avec un minimum de {{count}} nuits"
    },
    "payment-form": {
      "book": "Réserver",
      "confirm-and-pay": "Confirmer et payer",
      "first-name": "Prénom",
      "last-name": "Nom",
      "email": "Mail",
      "comment": "Informations complémentaires",
      "phone": "Téléphone",
      "guests-count": "Voyageurs",
      "down-payment": "Acompte uniquement",
      "accept-the": "J'accepte les ",
      "terms-and-conditions": "Conditions générales de vente",
      "down-payment-disabled-tooltip": "Le paiement en deux fois est disponible uniquement {{count}} jours avant la date d'arrivée"
    }
  },
  "pages": {
    "home": {
      "label": "Accueil",
      "concept-title": "Notre Gîte",
      "concept-body": "Le concept est simple : 3 bâtiments isolés rassemblés autour d’une <i>placette</i> au cœur de la forêt avec une piscine chauffée (et une bouée licorne bien entendu), pour se retrouver avec ceux qu’on aime. Pouvant accueillir entre 10 et 14 personnes, <i>Le Terrier</i> allie le charme de l’ancien et le confort moderne pour créer une bulle hors du temps. <br/><br/>Nous habitons à proximité à l’opposé des gîtes, donc vous pourrez faire du bruit toute la nuit tandis que nous dormirons sur nos 8 oreilles ! L’intimité est le maître mot, mais si vous avez besoin de quoi que ce soit on est à un texto de vous fournir ce dont vous avez besoin.<br/><br/>Bienvenue chez nous / vous !",
      "join-us-title": "Comment venir ?",
      "join-us-train": "Pour venir nous rendre visite, c’est par ici ! <br/><br/>En train - changements à <i>Bordeaux</i> ou <i>Brive-la-Gaillarde</i> depuis <i>Paris</i> :",
      "train-station-of": "Gare de <i>{{city}}</i>",
      "join-us-car": "En voiture :",
      "perigueux-by-car": "à 30 minutes de <i>Périgueux</i> via la D6089",
      "brive-by-car": "à 45 minutes de <i>Brive-la-Gaillarde</i> via la D6089 et l’A89",
      "bordeaux-by-car": "à moins de 2h de <i>Bordeaux</i> via l’A89",
      "toulouse-by-car": "à 2h30 de <i>Toulouse</i> via l’A20",
      "join-us-plane": "En avion :",
      "perigueux-airport": "aéroport de <i>Périgueux</i>"
    },
    "cottages": {
      "label": "Gîtes",
      "our-cottages-title": "Nos gîtes",
      "our-cottages-body": "Bienvenue au <strong><i>Terrier</i></strong> ! 3 gîtes ruraux en <i>Dordogne</i> dans le Sud-Ouest rassemblés autour d’une placette de charme bordée d’oliviers, pour se retrouver avec ses proches au cœur de la nature non loin de sites emblématiques comme <i>Lascaux</i>, <i>Sarlat</i> ou encore <i>Rocamadour</i>. <br/><br/>Plus de cent mètres de forêt sépare les bâtiments du plus proche voisin apportant une isolation sonore parfaite sans empiéter sur la vue plongeante sur la vallée du <i>Manoire</i>.<br/><br/>Entre juin et septembre, les 3 gîtes sont disponibles à la location dans un même ensemble ; il est cependant possible de louer séparément la maison de la poire et la maison du raisin entre octobre et mai. Le Bòsc reste accessible comme la salle commune du domaine, et ne peut être loué séparément.",
      "amenities-title": "Aménagements",
      "private-alleyway": "Allée privative de 200 mètres",
      "heated-pool": "Piscine chauffée",
      "buildings-and-courtyard": "3 bâtiments disposés autour d’une cour centrale",
      "private-terraces": "Terrasses privatives",
      "terrain-description": "13 hectares de jardins, prairies et bois",
      "pear-description": "Ce gîte de 100m2 dispose de 3 chambres dont 2 grandes, et peut accueillir jusqu’à 7 personnes. Le petit + : la douce odeur du poirier accolé à la façade au printemps et en été !<br/><br/><strong>7 personnes - 3 chambres - 2 salles de bains</strong> <br/><br/>Les équipements :",
      "grape-description": "Ce gîte de 114m2 dispose de 2 chambres dont 1 grande, et peut accueillir jusqu’à 4 personnes. Le petit <i>+</i> : cueillir un grain de raisin gorgé de soleil en été, sur les vignes qui ornent les murs du gîte !<br/><br/><strong>4 personnes - 2 chambres - 2 salles de bains</strong> <br/><br/>Les équipements :",
      "lodge-description": "Ce grand bâtiment d’architecte de 130m2 et sa verrière orientée plein Sud permettent une immersion complète dans la nature ! C’est le cœur du <i>Terrier</i>, et l’endroit idéal pour se retrouver grâce à sa salle de réception de 77m2. Les 2 mezzanines et leur salle de bains permettent d’accueillir jusqu’à 4 personnes si besoin.<br/><br/><strong>jusqu'à 4 personnes - 1 salle de bains</strong> <br/><br/>Les équipements :"
    },
    "gallery": {
      "label": "Galerie",
      "title": "Le Terrier en photos",
      "body": "Un petit aperçu en images de votre prochaine destination de vacances !"
    },
    "explore": {
      "label": "Explorer la Dordogne"
    },
    "booking": {
      "label": "Réserver",
      "select-cottage": "Quel gîte souhaitez-vous réserver ?",
      "book-stay": "Réservez votre séjour",
      "pear-count": "7 personnes - 3 chambres - 2 salles de bains",
      "grape-count": "4 personnes - 2 chambres - 2 salles de bains",
      "full-cottage-count": "16-18 personnes - 7-8 chambres - 5 salles de bains",
      "book-button": "Réserver"
    },
    "contact": {
      "label": "Nous contacter",
      "title": "Nous contacter",
      "contact-us-body": "À l’origine de ce projet : 4 amis qui se sont rencontrés durant les études. Christelle, Cécile, Mathieu et Louis. Il nous est souvent arrivé de voyager ensemble, en France ou à l’étranger, et c’est lors d’une de ces escapades en 2018 que nous avons imaginé notre projet de gîtes ruraux qui allient confort, nature et slow life.<br/><br/>Pour toute demande concernant l’organisation d’événements <i>(mariages - fêtes de famille - escape game - murder party…)</i> ou dans le cadre de votre entreprise <i>(séminaires - ateliers de team building - atelier thématique - réunion avec vos clients…)</i> n’hésitez pas à nous envoyer une demande par mail à <strong>leterrier.gites@gmail.com</strong>.",
      "our-coordinates": "Nos Coordonnées"
    },
    "privacy-policy": {
      "label": "Politique de confidentialité",
      "content": ""
    },
    "terms-and-conditions": {
      "label": "Conditions générales de vente",
      "content": "<strong>Article 1</strong> - Conclusion du contrat<br/>Ce contrat de location saisonnière est réservé à l'usage exclusif des gîtes situés au 340 route des canons, 24210 Fossemagne.<br/><br/><strong>Article 2</strong> - Durée du séjour<br/>Le locataire signataire du présent contrat conclu pour une durée déterminée ne pourra en aucune circonstance se prévaloir d'un quelconque droit au maintien dans les lieux à l'issue du séjour.<br/><br/><strong>Article 3</strong> - Réservation<br/>La réservation devient effective dès lors que le locataire aura fait parvenir au propriétaire un acompte de 30% du montant total de la location au moment de la réservation, le solde un mois avant la date prévue d’entrée dans les lieux. L’acceptation de ces conditions générales de vente au moment de la réservation sur le site web vaut pour contrat de location ; les périodes sélectionnées seront celles où s’effectuera la location.<br/><br/>La location conclue entre les parties au présent acte ne peut en aucun cas bénéficier même partiellement à des tiers, personnes physiques ou morales, sauf accord écrit du propriétaire.<br/><br/>Toute infraction à ce dernier alinéa serait susceptible d'entraîner la résiliation immédiate de la location aux torts du locataire, le produit de la location restant définitivement acquis au loueur.<br/><br/><strong>Article 4</strong> - Absence de rétractation<br/>Pour les réservations effectuées par courrier, par téléphone ou par internet, le locataire ne bénéficie pas du délai de rétractation, et ce conformément à l’article L121-21-8 du code de la consommation relatif notamment aux prestations de services d’hébergement fournies à une date ou selon une périodicité déterminée.<br/><br/><strong>Article 5</strong> - Annulation par le locataire<br/>Toute annulation doit être notifiée par lettre recommandée postale ou électronique adressée au loueur.<br/>Annulation plus de 30 jours avant la date prévue d’entrée dans les lieux : l’acompte reste acquis au loueur<br/>Annulation moins de 30 jours avant la date prévue d’entrée dans les lieux : l’acompte et le solde versé restent acquis au loueur, à moins que le loueur n’ai pu relouer le logement aux mêmes conditions financières<br/>Si le locataire ne se manifeste pas dans les 24 heures qui suivent la date d’arrivée indiquée sur le contrat, l’acompte et le solde restent acquis au loueur. Dans ce cas, le présent contrat devient nul et le propriétaire peut disposer de son gîte<br/>Si le séjour est écourté, le prix de la location reste acquis au loueur. Dans ce cas, il ne sera procédé à aucun remboursement<br/><br/><strong>Article 6</strong> - Annulation par le propriétaire<br/>Le propriétaire reverse au locataire l’intégralité des sommes versées.<br/><br/><strong>Article 7</strong> - Arrivée <br/>Le locataire doit se présenter le jour précisé et l'heure mentionnée sur le mail de confirmation de réservation. En cas d'arrivée tardive ou différée, le locataire doit prévenir le propriétaire.<br/><br/><strong>Article 8</strong> - Règlement du solde<br/>Le solde de la location est versé un mois avant la date prévue d’entrée dans les lieux.<br/><br/><strong>Article 9</strong> - État des lieux<br/>Au moment de l'inventaire, l'état de propreté devra être constaté par les deux parties. S'il n'est pas convenable, le locataire pourra exiger un complément de nettoyage à l'arrivée s'il estime que la propreté n'est pas satisfaisante, de même des frais de ménage pourront être demandés en supplément malgré le fait qu’ils soient compris dans le forfait si le gîte est rendu dans un mauvais état car le locataire est tenu de jouir paisiblement du bien.<br/><br/><strong>Article 10</strong> - Dépôt de garantie<br/>A l'arrivée du locataire, un dépôt de garantie dont le montant est indiqué dans le mail de confirmation de réservation est demandé par le propriétaire. Après l'établissement contradictoire de l'état des lieux de sortie, ce dépôt est restitué, déduction faite du coût de remise en état des lieux si des dégradations étaient constatées.<br/><br/>En cas de départ anticipé (antérieur à l'heure mentionnée sur le présent contrat) empêchant l'établissement de l'état des lieux le jour même du départ du locataire, le dépôt de garantie est renvoyé par le propriétaire dans un délai n'excédant pas une semaine.<br/><br/><strong>Article 11</strong> - Utilisation des lieux<br/>Le locataire devra assurer le caractère paisible de la location et en faire usage conformément à la destination des lieux.<br/><br/>Le locataire est tenu de :<br/>  ◦  N’occuper les lieux que bourgeoisement, à l’exclusion de l’exercice de tout commerce, profession ou industrie, le locataire reconnaissant que cette location ne lui est consentie qu’à titre de résidence provisoire et de plaisance, condition majeure sans laquelle le présente location ne lui aurait pas été consentie.<br/>  ◦  Occuper les lieux personnellement et ne pouvoir en aucun cas sous-louer, même gratuitement, ni céder ses droits à la présente location sauf accord écrit du loueur<br/>  ◦  Ne pouvoir sous aucun prétexte entreposer des meubles meublants exception faites pour le linge et menus objets<br/>  ◦  Ne faire aucune modification ou changement dans la disposition des meubles et des lieux<br/>  ◦  N’introduire aucun animal familier dans le gîte loué sans autorisation préalable du loueur<br/>  ◦  Laisser exécuter pendant la location dans les lieux loués, les travaux dont l’urgence manifeste ne permet pas leur report<br/>  ◦  Entretenir les lieux loués et les rendre en bon état de propreté en fin de jouissance<br/>  ◦  Informer immédiatement le loueur ou son représentant de tout sinistre et des dégradations se produisant dans les lieux loués même s’il n’en résulte aucun dommage apparent<br/>  ◦  Répondre des dégradations et pertes qui arrivent par son propre fait ou par le fait des personnes l’accompagnant pendant la jouissance du gîte<br/><br/><strong>Article 12</strong> - Capacité des lieux<br/>Le présent contrat est établi pour une capacité maximum de personnes. Si le nombre de locataires dépasse la capacité d'accueil, le propriétaire peut refuser les personnes supplémentaires. Toute modification ou rupture du contrat sera considérée à l’initiative du client.<br/><br/><strong>Article 13</strong> - Accueil des animaux<br/>Le présent contrat précise que le locataire ne peut séjourner en compagnie d'un animal domestique qu'en cas d'accord préalable avec le loueur. En cas de non-respect de cette clause par le locataire, le loueur peut refuser le séjour. Dans ce cas, aucun remboursement ne sera effectué.<br/><br/><strong>Article 14</strong> - Assurances<br/>Le locataire est responsable de tous les dommages survenant de son fait. Il est tenu d’être assuré par un contrat d’assurance type villégiature pour ces différents risques.<br/><br/><strong>Article 15</strong> - Litiges<br/>Toute réclamation relative à l’état des lieux et à l’état du descriptif lors d’une location, doit être soumise à la <strong>SARL Le Terrier</strong> dans les trois jours à compter de l’entrée dans les lieux. Toute autre réclamation doit lui être aussi adressée dans les meilleurs délais, par lettre."
    }
  },
  "messages": {
    "success": {
      "book": "Réservation effectuée avec succès, nous vous contacterons sous peu !"
    },
    "failure": {
      "reserved-dates": "Problème rencontré lors de la récupération des dates réservées<br/>Veuillez nous contacter !",
      "simulate-booking": "Problème rencontré lors du calcul du tarif de réservation<br/>Veuillez nous contacter !",
      "book": "Problème rencontré lors de la réservation<br/>Veuillez nous contacter",
      "prepare-payment": "Problème rencontré lors de la préparation du paiement<br/>Veuillez nous contacter",
      "price-configuration": "Problème rencontré lors de la récupération de la tarification<br/>Veuillez nous contacter !"
    },
    "warning": {
      "payment-form-invalid": "Le formulaire d'informations de réservation et de paiement est invalide"
    }
  }
}